// ____________________________________________________________________________
// ллплпллппплппллл  мммм                мм       мм      
// л  м л  ллл  ллл   лл  мллл млмл ллпм лл  мплл ллп мллл
// л  л лм п л  ппл   лл  плмм лл л ллп  плм пмлл плм плмм
// ппппппппппппппппФФФФФФФФФФФФФФФФФппФФФФФФФФФФФФФФФФФФФФФФФФФФФФФФФФФФФФФФФФФ
//  Encoding: OEM 850 


// ASCII-art logo
const char g_Logo[] =	"ллплпллппплппллл\n"
						"л  м л  ллл  ллл\n"
						"л  л лм п л  ппл\n"
						"пппппппппппппппп";